Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/mange_vil_laere_seg_samisk_i_malselv.html.tmx
Source language: nob
Languages: sme

source: Mange vil lære seg samisk i Målselv
sme: Ollugat áigot oahppat sámegiela Málatvuomis

source: Sametingsrådet har bevilget 148 000 kroner til nordsamisk nybegynnerkurs.
sme: Sámediggeráđđi lea juolludan 148 000 ru vnno davvisámegiela álgokursii.

source: - Unge og voksne i Målselv vil få mulighet til å lære seg samisk språk, og samtidig få kjennskap til den samiske kulturen, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Nuorat ja rávisolbmot Málatvuomis besset oahppat sámegiela, ja seammás oažžut máhtu sámi kultuvrras, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Målselv kommune ønsker å igangsette et arbeid for å synliggjøre den samiske dimensjonen på en bedre måte.
sme: Málatvuomi suohkan háliida álggahit barggu sámi dimenšuvnna oainnusmahttimiin buoret vuogi mielde.

source: Kommunen har allerede i dag både samisk- befolkning, institusjoner, reindrift og en historie hvor samisk tilstedeværelse har eksistert lenge.
sme: Suohkanis leat juo dál sihke sámi - álbmot, ásahusat, boazodoallu ja historjá gos sámi leahkin lea leamaš guhká.

source: Dette faktum gjør at kommunen ønsker mer fokus på samiske tema.
sme: Dát duohtavuohta dahká ahte suohkan háliida eanet fokusii sámi fáttáid.

source: Målselv kommune vil i den forbindelse arrangere samiske språkkurs våren 2021.
sme: Málatvuomi suohkan lea dan oktavuođas lágidan sámi giellakurssa giđđat 2021.

source: Unge og voksne i Målselv skal få mulighet til å starte på samisk kurs, og få kjennskap til samisk språk og kultur.
sme: Nuorain ja rávisolbmuin Málatvuomis galgá leat vejolašvuohta álgit sámegielkurssaide, ja oahppat sámi giela ja kultuvrra birra.

source: - For å få befolkningen bevisst på språket, og kanskje sin samiske aner, ønsker kommunen å gjennomføre kurs for nybegynnere, forteller sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: - Vai álbmot šattašii dihtomielalaš gielas, ja soaitá sin sámi máttuid birra, de háliida suohkan čađahit kurssa easkkaálgiide, muitala sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Kommunen har på forhånd gjort en undersøkelse om interesse for et slikt kurs, og pr i dag er det nærmere 60 personer som ønsker å starte på samisk språkkurs.
sme: Suohkan lea ovdagihtii iskan leago beroštupmi dán lágan kursii, ja otnáš nammii leat lagabuidda 60 olbmo geat háliidit álgit sámi giellakursii.

source: Dette synes vi i sametingsrådet er gledelig.
sme: Dat illudahttá min sámediggeráđis.

source: Kommunen skriver i sin søknad at samisk språk og kultur er lite kjent i Målselv, og selv om det finnes folk der med samiske aner, er det mange som har liten kjennskap til språket og kulturen.
sme: Suohkan čállá ohcamisttis ahte sámi giella ja kultuvra eai leat nu dovddus Málatvuomis, ja vaikko gávdnojit olbmot geain leat sámi máttut, de lea ollugiin unnán máhttu giela ja kultuvrra birra.

source: Det er disse som er den primære målgruppen for kurset - Sametingsrådet synes det er viktig at det holdes samiskkurs for unge og voksne, spesielt i områder der det samiske språket ikke ikke står så sterkt fra før av, sier sametingsråd Mikkelsen.
sme: Sii dat eanaš gullet olahusjoavkun kursii. - Sámediggeráđi mielas lea deaŧalaš ahte dollojuvvo sámegielkursa nuoraide ja rávisolbmuide, erenoamážit guovlluin gos sámegiella ii leat ovddežis nanus, dadjá sámediggeráđđi Mikkelsen.

source: Det samiske språket vil få høyere status når flere lærer seg språket, og det blir flere samiskspråklige i samfunnet.
sme: Sámegiella oažžu buoret stáhtusa go eambbogat ohppet giela, ja šaddet eanet sámegielagat servodagas.

source: Manglende samisk kompetanse er et problem i alle samfunnsområder i dag.
sme: Váilevaš sámi giellagelbbolašvuohta lea dál váttisvuohtan buot servodatsurggiin.

source: Det er derfor viktig at flere lærer seg samisk språk og får kjennskap til den samiske kulturen.
sme: Danne lea deaŧalaš ahte eambbogat ohppet sámegiela ja ohppet sámi kultuvrra birra.

source: Vi håper på mer kursaktivitet i kommunen, og at vi får en god fortsettelse på dette, avslutter Mikkelsen.
sme: Mii sávvat eanet kursaaktivitehta suohkanis, ja ahte dása šattašii buorre joatkka, dadjá Mikkelsen loahpas.

source: Tilskuddet er bevilget gjennom den søkerbaserte ordningen Språkprosjekter .
sme: Doarjja lea juolluduvvon ohcanvuđot doarjaga bokte Giellaprošeavttaide .

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR ) +47 917 42 161 mikkel.eskil.mikkelsen@samediggi.no .
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) +47 917 42 161 mikkel.eskil.mikkelsen@samediggi.no.
